module.exports = {
    free: {
        "2": {
            name: "头像"
        },
        "4": {
            name: "服装",
            desc: "蓝色毡毛帽"
        },
        "6": {
            name: "头像"
        },
        "8": {
            name:""
        },
        "10": {
            name: "载入界面"
        },
        "12": {
            name: "经验值",
            desc: "1000经验值"
        },
        "14": {
            name: "服装",
            desc: "蓝色摩托手套"
        },
        "16": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "18": {
            name: "头像"
        },
        "20": {
            name: "背景音乐"
        },
        "22": {
            name: "头像"
        },
        "24": {
            name: "E币",
            desc: "100E币"
        },
        "26": {
            name: "经验值",
            desc: "1000经验值"
        },
        "28": {
            name: "服装",
            desc: "卡其休闲裤"
        },
        "30": {
            name: "载入画面"
        },
        "32": {
            name: "头像"
        },
        "34": {
            name: "移动工具",
            desc: "自行车"
        },
        "36": {
            name: "头像"
        },
        "38": {
            name: "服装",
            desc: "蓝色高领毛衣"
        },
        "40": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "42": {
            name: "头像"
        },
        "44": {
            name: "服装",
            desc: "灰色运动鞋"
        },
        "46": {
            name: "头像"
        },
        "48": {
            name: "服装",
            desc: "半面罩防毒面具"
        },
        "50": {
            name: "背景音乐"
        },
        "52": {
            name: "头像"
        },
        "54": {
            name: "经验值",
            desc: "1000经验值"
        },
        "56": {
            name: "头像"
        },
        "58": {
            name: "服装",
            desc: "拼色摩托手套"
        },
        "60": {
            name: "E币",
            desc: "100E币"
        },
        "62": {
            name: "头像"
        },
        "64": {
            name: "服装",
            desc: "黑白护腿战术裤"
        },
        "66": {
            name: "头像"
        },
        "68": {
            name: "载入界面"
        },
        "70": {
            name: "服装",
            desc: "黑金运动鞋"
        }
    },
    fees: {
        "1": [
            {
                name: "希尔维亚 魅影",
                desc: "作为Echelon最负盛名的特工之一，希尔维亚在执行任务的时候有截然不同的表现，若果是暗杀任务，她耐心沉着，下手果断，甚至有些冷酷无情；如果是间谍任务，她又能极富亲和力，风情万种，具有很强的迷惑性。至于对\"Echelon特工培训会摧毁一个人的个性\"的说法，希尔维亚却嗤之以鼻，毕竟她闲暇之余最大的乐趣，就是和同僚们拼酒，并把他们逐一打败。<br><br><span style='color:#e1ba89;'>“感情用事会降低完成任务的效率。”</span><br><br><span style='color:#e1ba89;'>“作战和拼酒一样，赢不了就别上。”</span>"
            },
            {
                name: "布莱德利 中士",
                desc: "布莱德利看起来并不好相处，即使脱下那身作战行头。聚会时，他在角落里阴郁的喝酒，而独自一人时，他的兴趣只是不厌其烦地擦着那些他珍藏的枪支。有人说他的过去造就了现在的他，有人说他天性如此，但也有人曾看见他，温柔耐心的用牛奶和肉干喂食一只流浪猫。<br><br><span style='color:#e1ba89;'>“子弹不会跟你讲道理。”</span><br><br><span style='color:#e1ba89;'>“别问我退役后要干什么，我连明天怎么过都没想好。”</span>"
            }
        ],
        "2": {
            name: "经验加成",
            desc: "整个赛季，经验加成50%"
        },
        "3": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成10%"
        },
        "4": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "5": {
            name: "头像"
        },
        "6": {
            name: "移动工具",
            desc: "自行车"
        },
        "7": {
            name: "经验值",
            desc: "1000经验值"
        },
        "8": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "9": {
            name: "载入界面"
        },
        "10": {
            name: "下赛季战阶+5"
        },
        "11": {
            name: "头像"
        },
        "12": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "13": {
            name: "背景音乐"
        },
        "14": {
            name: "希尔维亚 魅影 风格A",
            desc: "作为Echelon最负盛名的特工之一，希尔维亚在执行任务的时候有截然不同的表现，若果是暗杀任务，她耐心沉着，下手果断，甚至有些冷酷无情；如果是间谍任务，她又能极富亲和力，风情万种，具有很强的迷惑性。至于对\"Echelon特工培训会摧毁一个人的个性\"的说法，希尔维亚却嗤之以鼻，毕竟她闲暇之余最大的乐趣，就是和同僚们拼酒，并把他们逐一打败。<br><br><span style='color:#e1ba89;'>“感情用事会降低完成任务的效率。”</span><br><br><span style='color:#e1ba89;'>“作战和拼酒一样，赢不了就别上。”</span>"
        },
        "15": {
            name: "载入界面"
        },
        "16": {
            name: "经验值",
            desc: "1000经验值"
        },
        "17": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "18": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "19": {
            name: "头像"
        },
        "20": {
            name: "布莱德利 中士 风格A",
            desc: "布莱德利看起来并不好相处，即使脱下那身作战行头。聚会时，他在角落里阴郁的喝酒，而独自一人时，他的兴趣只是不厌其烦地擦着那些他珍藏的枪支。有人说他的过去造就了现在的他，有人说他天性如此，但也有人曾看见他，温柔耐心的用牛奶和肉干喂食一只流浪猫。<br><br><span style='color:#e1ba89;'>“子弹不会跟你讲道理。”</span><br><br><span style='color:#e1ba89;'>“别问我退役后要干什么，我连明天怎么过都没想好。”</span>"
        },
        "21": {
            name: "移动工具",
            desc: "自行车"
        },
        "22": {
            name: "头像"
        },
        "23": {
            name: "经验值",
            desc: "1000经验值"
        },
        "24": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "25": {
            name: "E币",
            desc: "100E币"
        },
        "26": {
            name: "载入界面"
        },
        "27": {
            name: "背景音乐"
        },
        "28": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "29": {
            name: "头像"
        },
        "30": {
            name: "希尔维亚 魅影 风格B",
            desc: "作为Echelon最负盛名的特工之一，希尔维亚在执行任务的时候有截然不同的表现，若果是暗杀任务，她耐心沉着，下手果断，甚至有些冷酷无情；如果是间谍任务，她又能极富亲和力，风情万种，具有很强的迷惑性。至于对\"Echelon特工培训会摧毁一个人的个性\"的说法，希尔维亚却嗤之以鼻，毕竟她闲暇之余最大的乐趣，就是和同僚们拼酒，并把他们逐一打败。<br><br><span style='color:#e1ba89;'>“感情用事会降低完成任务的效率。”</span><br><br><span style='color:#e1ba89;'>“作战和拼酒一样，赢不了就别上。”</span>"
        },
        "31": {
            name: "载入界面"
        },
        "32": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "33": {
            name: "移动工具",
            desc: "自行车"
        },
        "34": {
            name: "头像"
        },
        "35": {
            name: "经验值",
            desc: "1000经验值"
        },
        "36": {
            name: "布莱德利 中士 风格B",
            desc: "布莱德利看起来并不好相处，即使脱下那身作战行头。聚会时，他在角落里阴郁的喝酒，而独自一人时，他的兴趣只是不厌其烦地擦着那些他珍藏的枪支。有人说他的过去造就了现在的他，有人说他天性如此，但也有人曾看见他，温柔耐心的用牛奶和肉干喂食一只流浪猫。<br><br><span style='color:#e1ba89;'>“子弹不会跟你讲道理。”</span><br><br><span style='color:#e1ba89;'>“别问我退役后要干什么，我连明天怎么过都没想好。”</span>"
        },
        "37": {
            name: "载入界面"
        },
        "38": {
            name: "头像"
        },
        "39": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "40": {
            name: "头像"
        },
        "41": {
            name: "经验值",
            desc: "1000经验值"
        },
        "42": {
            name: "头像"
        },
        "43": {
            name: "载入界面"
        },
        "44": {
            name: "阿方索 螳螂原型机",
            desc: "外骨骼装甲原型机试验部门是Echelon最为神秘的部门，甚至没人知道它坐落于世界的哪个角落，连带原型机驾驶员的身份也是个秘密。作为被人戏称为\"天选之人\"的驾驶员，阿方索不仅具备强大的适应和战斗能力，还必须无时无刻保持警惕，因为想知道原型机秘密的人，实在太多了。<br><br><span style='color:#e1ba89;'>“目标已确认。”</span><br><br><span style='color:#e1ba89;'>“目标已清除。”</span>"
        },
        "45": {
            name: "移动工具",
            desc: "自行车"
        },
        "46": {
            name: "载入界面"
        },
        "47": {
            name: "背景音乐"
        },
        "48": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "49": {
            name: "头像"
        },
        "50": {
            name: "阿方索 螳螂原型机 风格A",
            desc: "外骨骼装甲原型机试验部门是Echelon最为神秘的部门，甚至没人知道它坐落于世界的哪个角落，连带原型机驾驶员的身份也是个秘密。作为被人戏称为\"天选之人\"的驾驶员，阿方索不仅具备强大的适应和战斗能力，还必须无时无刻保持警惕，因为想知道原型机秘密的人，实在太多了。<br><br><span style='color:#e1ba89;'>“目标已确认。”</span><br><br><span style='color:#e1ba89;'>“目标已清除。”</span>"
        },
        "51": {
            name: "载入界面"
        },
        "52": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "53": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "54": {
            name: "头像"
        },
        "55": {
            name: "阿方索 螳螂原型机 风格B",
            desc: "外骨骼装甲原型机试验部门是Echelon最为神秘的部门，甚至没人知道它坐落于世界的哪个角落，连带原型机驾驶员的身份也是个秘密。作为被人戏称为\"天选之人\"的驾驶员，阿方索不仅具备强大的适应和战斗能力，还必须无时无刻保持警惕，因为想知道原型机秘密的人，实在太多了。<br><br><span style='color:#e1ba89;'>“目标已确认。”</span><br><br><span style='color:#e1ba89;'>“目标已清除。”</span>"
        },
        "56": {
            name: "经验值",
            desc: "2000经验值"
        },
        "57": {
            name: "载入界面"
        },
        "58": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "59": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "60": {
            name: "西尔维亚 幽灵",
            desc: "作为Echelon最负盛名的特工之一，希尔维亚在执行任务的时候有截然不同的表现，若果是暗杀任务，她耐心沉着，下手果断，甚至有些冷酷无情；如果是间谍任务，她又能极富亲和力，风情万种，具有很强的迷惑性。至于对\"Echelon特工培训会摧毁一个人的个性\"的说法，希尔维亚却嗤之以鼻，毕竟她闲暇之余最大的乐趣，就是和同僚们拼酒，并把他们逐一打败。<br><br><span style='color:#e1ba89;'>“感情用事会降低完成任务的效率。”</span><br><br><span style='color:#e1ba89;'>“作战和拼酒一样，赢不了就别上。”</span>"
        },
        "61": {
            name: "载入界面"
        },
        "62": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "63": {
            name: "背景音乐"
        },
        "64": {
            name: "经验值",
            desc: "1000经验值"
        },
        "65": {
            name: "西尔维亚 幽灵 风格A",
            desc: "作为Echelon最负盛名的特工之一，希尔维亚在执行任务的时候有截然不同的表现，若果是暗杀任务，她耐心沉着，下手果断，甚至有些冷酷无情；如果是间谍任务，她又能极富亲和力，风情万种，具有很强的迷惑性。至于对\"Echelon特工培训会摧毁一个人的个性\"的说法，希尔维亚却嗤之以鼻，毕竟她闲暇之余最大的乐趣，就是和同僚们拼酒，并把他们逐一打败。<br><br><span style='color:#e1ba89;'>“感情用事会降低完成任务的效率。”</span><br><br><span style='color:#e1ba89;'>“作战和拼酒一样，赢不了就别上。”</span>"
        },
        "66": {
            name: "头像"
        },
        "67": {
            name: "移动工具",
            desc: "自行车"
        },
        "68": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "69": {
            name: "载入界面"
        },
        "70": {
            name: "布莱德利 上尉",
            desc: "布莱德利看起来并不好相处，即使脱下那身作战行头。聚会时，他在角落里阴郁的喝酒，而独自一人时，他的兴趣只是不厌其烦地擦着那些他珍藏的枪支。有人说他的过去造就了现在的他，有人说他天性如此，但也有人曾看见他，温柔耐心的用牛奶和肉干喂食一只流浪猫。<br><br><span style='color:#e1ba89;'>“子弹不会跟你讲道理。”</span><br><br><span style='color:#e1ba89;'>“别问我退役后要干什么，我连明天怎么过都没想好。”</span>"
        },
        "71": {
            name: "头像"
        },
        "72": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "73": {
            name: "载入界面"
        },
        "74": {
            name: "经验值",
            desc: "1000经验值"
        },
        "75": {
            name: "布莱德利 上尉 风格A",
            desc: "布莱德利看起来并不好相处，即使脱下那身作战行头。聚会时，他在角落里阴郁的喝酒，而独自一人时，他的兴趣只是不厌其烦地擦着那些他珍藏的枪支。有人说他的过去造就了现在的他，有人说他天性如此，但也有人曾看见他，温柔耐心的用牛奶和肉干喂食一只流浪猫。<br><br><span style='color:#e1ba89;'>“子弹不会跟你讲道理。”</span><br><br><span style='color:#e1ba89;'>“别问我退役后要干什么，我连明天怎么过都没想好。”</span>"
        },
        "76": {
            name: "头像"
        },
        "77": {
            name: "背景音乐"
        },
        "78": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "79": {
            name: "E币",
            desc: "100E币"
        },
        "80": {
            name: "西尔维亚 幽灵 风格B",
            desc: "作为Echelon最负盛名的特工之一，希尔维亚在执行任务的时候有截然不同的表现，若果是暗杀任务，她耐心沉着，下手果断，甚至有些冷酷无情；如果是间谍任务，她又能极富亲和力，风情万种，具有很强的迷惑性。至于对\"Echelon特工培训会摧毁一个人的个性\"的说法，希尔维亚却嗤之以鼻，毕竟她闲暇之余最大的乐趣，就是和同僚们拼酒，并把他们逐一打败。<br><br><span style='color:#e1ba89;'>“感情用事会降低完成任务的效率。”</span><br><br><span style='color:#e1ba89;'>“作战和拼酒一样，赢不了就别上。”</span>"
        },
        "81": {
            name: "载入界面"
        },
        "82": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "83": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "84": {
            name: "经验值",
            desc: "1000经验值"
        },
        "85": {
            name: "布莱德利 上尉 风格B",
            desc: "布莱德利看起来并不好相处，即使脱下那身作战行头。聚会时，他在角落里阴郁的喝酒，而独自一人时，他的兴趣只是不厌其烦地擦着那些他珍藏的枪支。有人说他的过去造就了现在的他，有人说他天性如此，但也有人曾看见他，温柔耐心的用牛奶和肉干喂食一只流浪猫。<br><br><span style='color:#e1ba89;'>“子弹不会跟你讲道理。”</span><br><br><span style='color:#e1ba89;'>“别问我退役后要干什么，我连明天怎么过都没想好。”</span>"
        },
        "86": {
            name: "移动工具",
            desc: "自行车"
        },
        "87": {
            name: "载入界面"
        },
        "88": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "89": {
            name: "头像"
        },
        "90": {
            name: "阿方索 惊雷原型机",
            desc: "外骨骼装甲原型机试验部门是Echelon最为神秘的部门，甚至没人知道它坐落于世界的哪个角落，连带原型机驾驶员的身份也是个秘密。作为被人戏称为\"天选之人\"的驾驶员，阿方索不仅具备强大的适应和战斗能力，还必须无时无刻保持警惕，因为想知道原型机秘密的人，实在太多了。<br><br><span style='color:#e1ba89;'>“目标已确认。”</span><br><br><span style='color:#e1ba89;'>“目标已清除。”</span>"
        },
        "91": {
            name: "头像"
        },
        "92": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "93": {
            name: "载入界面"
        },
        "94": {
            name: "背景音乐"
        },
        "95": {
            name: "阿方索 惊雷原型机 风格A",
            desc: "外骨骼装甲原型机试验部门是Echelon最为神秘的部门，甚至没人知道它坐落于世界的哪个角落，连带原型机驾驶员的身份也是个秘密。作为被人戏称为\"天选之人\"的驾驶员，阿方索不仅具备强大的适应和战斗能力，还必须无时无刻保持警惕，因为想知道原型机秘密的人，实在太多了。<br><br><span style='color:#e1ba89;'>“目标已确认。”</span><br><br><span style='color:#e1ba89;'>“目标已清除。”</span>"
        },
        "96": {
            name: "移动工具",
            desc: "自行车"
        },
        "97": {
            name: "头像"
        },
        "98": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "99": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "100": {
            name: "阿方索 惊雷原型机 风格B",
            desc: "外骨骼装甲原型机试验部门是Echelon最为神秘的部门，甚至没人知道它坐落于世界的哪个角落，连带原型机驾驶员的身份也是个秘密。作为被人戏称为\"天选之人\"的驾驶员，阿方索不仅具备强大的适应和战斗能力，还必须无时无刻保持警惕，因为想知道原型机秘密的人，实在太多了。<br><br><span style='color:#e1ba89;'>“目标已确认。”</span><br><br><span style='color:#e1ba89;'>“目标已清除。”</span>"
        }
    }
};
