module.exports = {
    free: {
        "2": {
            name: "背景音乐"
        },
        "4": {
            name: "头像"
        },
        "6": {
            name: "载入界面"
        },
        "8": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "10": {
            name: "经验值",
            desc: "1000经验值"
        },
        "12": {
            name: "E币",
            desc: "100E币"
        },
        "14": {
            name: "头像"
        },
        "16": {
            name: "载入界面"
        },
        "18": {
            name: "经验值",
            desc: "1000经验值"
        },
        "20": {
            name: "移动工具",
            desc: "自行车"
        },
        "22": {
            name: "头像"
        },
        "24": {
            name: "载入界面"
        },
        "26": {
            name: "经验值",
            desc: "1000经验值"
        },
        "28": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "30": {
            name: "背景音乐"
        },
        "32": {
            name: "头像"
        },
        "34": {
            name: "背景音乐"
        },
        "36": {
            name: "E币",
            desc: "100E币"
        },
        "38": {
            name: "头像"
        },
        "40": {
            name: "经验值",
            desc: "1000经验值"
        },
        "42": {
            name: "载入界面"
        },
        "44": {
            name: "经验值",
            desc: "1000经验值"
        },
        "46": {
            name: "头像"
        },
        "48": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "50": {
            name: "经验值",
            desc: "1000经验值"
        },
        "52": {
            name: "头像"
        },
        "54": {
            name: "载入界面"
        },
        "56": {
            name: "移动工具",
            desc: "自行车"
        },
        "58": {
            name: "经验值",
            desc: "1000经验值"
        },
        "60": {
            name: "头像"
        },
        "62": {
            name: "背景音乐"
        },
        "64": {
            name: "头像"
        },
        "66": {
            name: "经验值",
            desc: "1000经验值"
        },
        "68": {
            name: "头像"
        },
        "70": {
            name: "移动工具",
            desc: "抓钩装置"
        }
    },
    fees: {
        "1": [
            {
                name: "咲 风纪委员",
                desc: "虽然从小锦衣玉食，咲却并不打算当个千金大小姐，或者小公主。校学生会骨干加上弓道社永远的王牌，她只坚信自己的才能所带来的荣光。但自从哥哥被逐出家门人间蒸发后，她的人生目标似乎又多了一条——找到哥哥，甚至为此参加了一些危险的活动。<br><br><span style='color:#e1ba89;'>“小瞧我的话，你会后悔的。”</span><br><br><span style='color:#e1ba89;'>“挽弓，搭箭，瞄准，放。就是这么简单。”</span>"
            },
            {
                name: "艾略特 扫描者",
                desc: "汉堡店的常客，气泡饮料的死忠，hip-hop音乐的拥护者，毫无顾忌大喇喇背着书包在人群里穿梭的他，看起来就像个无害的高中生，没人知道他和曾经因为入侵Echelon机密系\uFEFF统而举世闻名的黑客，其实是一个人。有传言他为Hikage工作但无论是谁都不可能向他二人求证此事。<br><br><span style='color:#e1ba89;'>“别担心，我不是那种会打游戏作弊的黑客。”</span><br><br><span style='color:#e1ba89;'>“气泡饮料令我头脑清醒。”</span>"
            }
        ],
        "2": {
            name: "经验加成",
            desc: "整个赛季，经验加成50%"
        },
        "3": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成10%"
        },
        "4": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "5": {
            name: "头像"
        },
        "6": {
            name: "移动工具",
            desc: "自行车"
        },
        "7": {
            name: "经验值",
            desc: "1000经验值"
        },
        "8": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "9": {
            name: "载入界面"
        },
        "10": {
            name: "背景音乐"
        },
        "11": {
            name: "头像"
        },
        "12": {
            name: "E币",
            desc: "100E币"
        },
        "13": {
            name: "经验值",
            desc: "1000经验值"
        },
        "14": {
            name: "咲 风纪委员 风格A",
            desc: "虽然从小锦衣玉食，咲却并不打算当个千金大小姐，或者小公主。校学生会骨干加上弓道社永远的王牌，她只坚信自己的才能所带来的荣光。但自从哥哥被逐出家门人间蒸发后，她的人生目标似乎又多了一条——找到哥哥，甚至为此参加了一些危险的活动。<br><br><span style='color:#e1ba89;'>“小瞧我的话，你会后悔的。”</span><br><br><span style='color:#e1ba89;'>“挽弓，搭箭，瞄准，放。就是这么简单。”</span>"
            },
        "15": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "16": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "17": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "18": {
            name: "E币",
            desc: "100E币"
        },
        "19": {
            name: "头像"
        },
        "20": {
            name: "艾略特 扫描者 风格A",
            desc: "汉堡店的常客，气泡饮料的死忠，hip-hop音乐的拥护者，毫无顾忌大喇喇背着书包在人群里穿梭的他，看起来就像个无害的高中生，没人知道他和曾经因为入侵Echelon机密系\uFEFF统而举世闻名的黑客，其实是一个人。有传言他为Hikage工作但无论是谁都不可能向他二人求证此事。<br><br><span style='color:#e1ba89;'>“别担心，我不是那种会打游戏作弊的黑客。”</span><br><br><span style='color:#e1ba89;'>“气泡饮料令我头脑清醒。”</span>"
        },
        "21": {
            name: "移动工具",
            desc: "自行车"
        },
        "22": {
            name: "头像"
        },
        "23": {
            name: "E币",
            desc: "100E币"
        },
        "24": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "25": {
            name: "经验值",
            desc: "1000经验值"
        },
        "26": {
            name: "载入界面"
        },
        "27": {
            name: "背景音乐"
        },
        "28": {
            name: "头像"
        },
        "29": {
            name: "E币",
            desc: "100E币"
        },
        "30": {
            name: "咲 风纪委员 风格B",
            desc: "虽然从小锦衣玉食，咲却并不打算当个千金大小姐，或者小公主。校学生会骨干加上弓道社永远的王牌，她只坚信自己的才能所带来的荣光。但自从哥哥被逐出家门人间蒸发后，她的人生目标似乎又多了一条——找到哥哥，甚至为此参加了一些危险的活动。<br><br><span style='color:#e1ba89;'>“小瞧我的话，你会后悔的。”</span><br><br><span style='color:#e1ba89;'>“挽弓，搭箭，瞄准，放。就是这么简单。”</span>"
        },
        "31": {
            name: "载入界面"
        },
        "32": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "33": {
            name: "移动工具",
            desc: "自行车"
        },
        "34": {
            name: "头像"
        },
        "35": {
            name: "E币",
            desc: "100E币"
        },
        "36": {
            name: "艾略特 扫描者 风格B",
            desc: "汉堡店的常客，气泡饮料的死忠，hip-hop音乐的拥护者，毫无顾忌大喇喇背着书包在人群里穿梭的他，看起来就像个无害的高中生，没人知道他和曾经因为入侵Echelon机密系\uFEFF统而举世闻名的黑客，其实是一个人。有传言他为Hikage工作但无论是谁都不可能向他二人求证此事。<br><br><span style='color:#e1ba89;'>“别担心，我不是那种会打游戏作弊的黑客。”</span><br><br><span style='color:#e1ba89;'>“气泡饮料令我头脑清醒。”</span>"
        },
        "37": {
            name: "载入界面"
        },
        "38": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "39": {
            name: "经验值",
            desc: "1000经验值"
        },
        "40": {
            name: "头像"
        },
        "41": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "42": {
            name: "E币",
            desc: "100E币"
        },
        "43": {
            name: "经验值",
            desc: "1000经验值"
        },
        "44": {
            name: "福克船长 先锋级",
            desc: "公海里总有一些神神秘秘传说，比如福克船长是因为和魔鬼做了交易,才能把船行驶的如此快速，行踪又如此神鬼莫测。船长本人对这个传说到底作何感想，又有何答复，大概只有葬身大海的人才能知道，因为妄图追赶他的人，没有一个活着回到陆地。<br><br><span style='color:#e1ba89;'>“在我的名字前加上船长是一种礼节。”</span><br><br><span style='color:#e1ba89;'>“右满舵，全速前进。”</span>"
        },
        "45": {
            name: "移动工具",
            desc: "自行车"
        },
        "46": {
            name: "经验值",
            desc: "1000经验值"
        },
        "47": {
            name: "背景音乐"
        },
        "48": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "49": {
            name: "头像"
        },
        "50": {
            name: "福克船长 先锋级 风格A",
            desc: "公海里总有一些神神秘秘传说，比如福克船长是因为和魔鬼做了交易,才能把船行驶的如此快速，行踪又如此神鬼莫测。船长本人对这个传说到底作何感想，又有何答复，大概只有葬身大海的人才能知道，因为妄图追赶他的人，没有一个活着回到陆地。<br><br><span style='color:#e1ba89;'>“在我的名字前加上船长是一种礼节。”</span><br><br><span style='color:#e1ba89;'>“右满舵，全速前进。”</span>"
        },
        "51": {
            name: "载入界面"
        },
        "52": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "53": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "54": {
            name: "头像"
        },
        "55": {
            name: "福克船长 先锋级 风格B",
            desc: "公海里总有一些神神秘秘传说，比如福克船长是因为和魔鬼做了交易,才能把船行驶的如此快速，行踪又如此神鬼莫测。船长本人对这个传说到底作何感想，又有何答复，大概只有葬身大海的人才能知道，因为妄图追赶他的人，没有一个活着回到陆地。<br><br><span style='color:#e1ba89;'>“在我的名字前加上船长是一种礼节。”</span><br><br><span style='color:#e1ba89;'>“右满舵，全速前进。”</span>"
        },
        "56": {
            name: "E币",
            desc: "100E币"
        },
        "57": {
            name: "载入界面"
        },
        "58": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "59": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "60": {
            name: "咲 弓道主将",
            desc: "虽然从小锦衣玉食，咲却并不打算当个千金大小姐，或者小公主。校学生会骨干加上弓道社永远的王牌，她只坚信自己的才能所带来的荣光。但自从哥哥被逐出家门人间蒸发后，她的人生目标似乎又多了一条——找到哥哥，甚至为此参加了一些危险的活动。<br><br><span style='color:#e1ba89;'>“小瞧我的话，你会后悔的。”</span><br><br><span style='color:#e1ba89;'>“挽弓，搭箭，瞄准，放。就是这么简单。”</span>"
        },
        "61": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "62": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "63": {
            name: "背景音乐"
        },
        "64": {
            name: "经验值",
            desc: "1000经验值"
        },
        "65": {
            name: "咲 弓道主将 风格A",
            desc: "虽然从小锦衣玉食，咲却并不打算当个千金大小姐，或者小公主。校学生会骨干加上弓道社永远的王牌，她只坚信自己的才能所带来的荣光。但自从哥哥被逐出家门人间蒸发后，她的人生目标似乎又多了一条——找到哥哥，甚至为此参加了一些危险的活动。<br><br><span style='color:#e1ba89;'>“小瞧我的话，你会后悔的。”</span><br><br><span style='color:#e1ba89;'>“挽弓，搭箭，瞄准，放。就是这么简单。”</span>"
        },
        "66": {
            name: "E币",
            desc: "100E币"
        },
        "67": {
            name: "头像"
        },
        "68": {
            name: "移动工具",
            desc: "自行车"
        },
        "69": {
            name: "好友经验加成",
            desc:"整个赛季，为队伍中的好友经验加成5%"
        },
        "70": {
            name: "艾略特 渗透者",
            desc: "汉堡店的常客，气泡饮料的死忠，hip-hop音乐的拥护者，毫无顾忌大喇喇背着书包在人群里穿梭的他，看起来就像个无害的高中生，没人知道他和曾经因为入侵Echelon机密系\uFEFF统而举世闻名的黑客，其实是一个人。有传言他为Hikage工作但无论是谁都不可能向他二人求证此事。<br><br><span style='color:#e1ba89;'>“别担心，我不是那种会打游戏作弊的黑客。”</span><br><br><span style='color:#e1ba89;'>“气泡饮料令我头脑清醒。”</span>"
        },
        "71": {
            name: "载入界面"
        },
        "72": {
            name: "E币",
            desc: "100E币"
        },
        "73": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "74": {
            name: "头像"
        },
        "75": {
            name: "艾略特 渗透者 风格A",
            desc: "汉堡店的常客，气泡饮料的死忠，hip-hop音乐的拥护者，毫无顾忌大喇喇背着书包在人群里穿梭的他，看起来就像个无害的高中生，没人知道他和曾经因为入侵Echelon机密系\uFEFF统而举世闻名的黑客，其实是一个人。有传言他为Hikage工作但无论是谁都不可能向他二人求证此事。<br><br><span style='color:#e1ba89;'>“别担心，我不是那种会打游戏作弊的黑客。”</span><br><br><span style='color:#e1ba89;'>“气泡饮料令我头脑清醒。”</span>"
        },
        "76": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "77": {
            name: "背景音乐"
        },
        "78": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "79": {
            name: "E币",
            desc: "100E币"
        },
        "80": {
            name: "咲 弓道主将 风格B",
            desc: "虽然从小锦衣玉食，咲却并不打算当个千金大小姐，或者小公主。校学生会骨干加上弓道社永远的王牌，她只坚信自己的才能所带来的荣光。但自从哥哥被逐出家门人间蒸发后，她的人生目标似乎又多了一条——找到哥哥，甚至为此参加了一些危险的活动。<br><br><span style='color:#e1ba89;'>“小瞧我的话，你会后悔的。”</span><br><br><span style='color:#e1ba89;'>“挽弓，搭箭，瞄准，放。就是这么简单。”</span>"
        },
        "81": {
            name: "载入界面"
        },
        "82": {
            name: "经验值",
            desc: "1000经验值"
        },
        "83": {
            name: "好友经验加成",
            desc: "整个赛季，为队伍中的好友经验加成5%"
        },
        "84": {
            name: "经验值",
            desc: "1000经验值"
        },
        "85": {
            name: "艾略特 渗透者 风格B",
            desc: "汉堡店的常客，气泡饮料的死忠，hip-hop音乐的拥护者，毫无顾忌大喇喇背着书包在人群里穿梭的他，看起来就像个无害的高中生，没人知道他和曾经因为入侵Echelon机密系\uFEFF统而举世闻名的黑客，其实是一个人。有传言他为Hikage工作但无论是谁都不可能向他二人求证此事。<br><br><span style='color:#e1ba89;'>“别担心，我不是那种会打游戏作弊的黑客。”</span><br><br><span style='color:#e1ba89;'>“气泡饮料令我头脑清醒。”</span>"
        },
        "86": {
            name: "E币",
            desc: "100E币"
        },
        "87": {
            name: "载入界面"
        },
        "88": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "89": {
            name: "头像"
        },
        "90": {
            name: "福克船长 大使级",
            desc: "公海里总有一些神神秘秘传说，比如福克船长是因为和魔鬼做了交易,才能把船行驶的如此快速，行踪又如此神鬼莫测。船长本人对这个传说到底作何感想，又有何答复，大概只有葬身大海的人才能知道，因为妄图追赶他的人，没有一个活着回到陆地。<br><br><span style='color:#e1ba89;'>“在我的名字前加上船长是一种礼节。”</span><br><br><span style='color:#e1ba89;'>“右满舵，全速前进。”</span>"
        },
        "91": {
            name: "E币",
            desc: "100E币"
        },
        "92": {
            name: "移动工具",
            desc: "海岛滑翔翼"
        },
        "93": {
            name: "载入界面"
        },
        "94": {
            name: "背景音乐"
        },
        "95": {
           name: "福克船长 大使级 风格A",
           desc: "公海里总有一些神神秘秘传说，比如福克船长是因为和魔鬼做了交易,才能把船行驶的如此快速，行踪又如此神鬼莫测。船长本人对这个传说到底作何感想，又有何答复，大概只有葬身大海的人才能知道，因为妄图追赶他的人，没有一个活着回到陆地。<br><br><span style='color:#e1ba89;'>“在我的名字前加上船长是一种礼节。”</span><br><br><span style='color:#e1ba89;'>“右满舵，全速前进。”</span>"
        },
        "96": {
            name: "移动工具",
            desc: "自行车"
        },
        "97": {
            name: "E币",
            desc: "100E币"
        },
        "98": {
            name: "移动工具",
            desc: "抓钩装置"
        },
        "99": {
            name: "经验加成",
            desc: "整个赛季，经验加成10%"
        },
        "100": {
          name: "福克船长 大使级 风格B",
          desc: "公海里总有一些神神秘秘传说，比如福克船长是因为和魔鬼做了交易,才能把船行驶的如此快速，行踪又如此神鬼莫测。船长本人对这个传说到底作何感想，又有何答复，大概只有葬身大海的人才能知道，因为妄图追赶他的人，没有一个活着回到陆地。<br><br><span style='color:#e1ba89;'>“在我的名字前加上船长是一种礼节。”</span><br><br><span style='color:#e1ba89;'>“右满舵，全速前进。”</span>"
        }
    }
};
